
/* Class = "NSButtonCell"; title = "Remove License"; ObjectID = "2gj-d7-m6e"; */
"2gj-d7-m6e.title" = "Lizenz entfernen";

/* Class = "NSTextFieldCell"; title = "XXXX-XXXX-XXXX-XXXX-XXXX-X"; ObjectID = "2nE-Cl-CmU"; */
"2nE-Cl-CmU.title" = "XXXX-XXXX-XXXX-XXXX-XXXX-X";

/* Class = "NSTextFieldCell"; title = "Johnny Appleseed"; ObjectID = "3bG-Fa-bvM"; */
"3bG-Fa-bvM.title" = "Johnny Appleseed";

/* Class = "NSTextFieldCell"; title = "1/24/84"; ObjectID = "Oah-ih-iqQ"; */
"Oah-ih-iqQ.title" = "24.01.1984";

/* Class = "NSButtonCell"; title = "About Licenses"; ObjectID = "PAp-ei-cQi"; */
"PAp-ei-cQi.title" = "Über Lizenzen";

/* Class = "NSWindow"; title = "License"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Lizenz";

/* Class = "NSTextFieldCell"; title = "Licensed To:"; ObjectID = "aUH-Ah-FWT"; */
"aUH-Ah-FWT.title" = "Lizenziert an:";

/* Class = "NSTextFieldCell"; title = "Purchase Date:"; ObjectID = "guT-hG-xVr"; */
"guT-hG-xVr.title" = "Kaufdatum:";